<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Magnifiques films</title>
    </head>
    <body>
        <header>
           <p align="center"> Contenu : <a href="films.html" >Films</a> - <a href="series.html">S&eacuteries</a> - <a href="home.html">Home</a></p>
        </header>
        <div>
             <table>
            <tr >
                <td><p align="center">KungFu Panda</p></td>
                <td><p align="center">Madagascar</p></td>
                <td><p align="center">La haut</p></td>
            </tr>
            <tr >
                <td><a href="http://www.dpstream.net/film-697472-kung-fu-panda-en-streaming.html" target="_blank"><p align="center"><img src="images/KFP.png" alt="" height="200"/></p></a></td>
                <td><a href="http://www.dpstream.net/film-516105-madagascar-en-streaming.html" target="_blank"><p align="center"><img src="images/madagascar.png" alt="" height="200"/></p></a></td>
                <td> <a href="http://www.dpstream.net/film-706990-la-haut-2009-en-streaming.html" target="_blank"><p align="center"><img src="images/la haut.png" alt="" height="200"/></p></a> </td>
            </tr>
            <tr >
                <td><p align="center">R&eacute;sum&eacute; : Afin de lutter contre une invasion de fauves dangereux, les animaux de la for&ecirc;t d&eacute;cident d'&eacute;lire un chef, leur sauveur qui saura les mener &agrave; la bataille. Probl&egrave;me : c'est Po, le panda paresseux, qui a &eacute;t&eacute; choisi par tous. Une seule solution s'impose : former le dormeur au kung-fu !!!</p></td>
                <td><p align="center">R&eacute;sum&eacute; : Lorsqu'un lion, un z&egrave;bre, une girafe, un hippopotame et une poign&eacute;e de pingouins psychotiques fuient leur zoo new-yorkais pour secourir l'un des leurs, l'aventure s'&eacute;crit avec un grand A. Et lorsque le destin les r&eacute;unit sur l'&icirc;le de Madagascar, ils doivent apprendre en formation acc&eacute;l&eacute;r&eacute;e les rudiments de la vie &agrave; l'air libre. </p></td>
                <td><p align="center">R&eacute;sum&eacute; : Quand Carl, un grincheux de 78 ans, d&eacute;cide de r&eacute;aliser le r&ecirc;ve de sa vie en attachant des milliers de ballons &agrave; sa maison pour s'envoler vers l'Am&eacute;rique du Sud, il ne s'attendait pas &agrave; embarquer avec lui Russell, un jeune explorateur de 9 ans, toujours tr&egrave;s enthousiaste et assez envahissant... Ce duo totalement impr&eacute;visible et improbable va vivre une aventure d&eacute;lirante qui les plongera dans un voyage d&eacute;passant l'imagination.</p></td>
            </tr>
        </table>
        </div>
        <footer>Copyright 2016 Quicotte</footer>
    </body>
</html>
