<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Magnifiques s&eacuteries</title>
    </head>
    <body>
        <header>
            <p align="center"> Contenu : <a href="films.html" >Films</a> - <a href="series.html">S&eacuteries</a> - <a href="home.html">Home</a></p>
        </header>
        <div>
            <table>
            <tr >
                <td><p align="center">Dexter</p></td>
                <td><p align="center">Game Of Thrones</p></td>
                <td><p align="center">Vikings</p></td>
            </tr>
            <tr >
                <td><a href="http://www.dpstream.net/serie-6-dexter.html" target="_blank"><p align="center"><img src="images/dexter.png" alt="" height="200" /></p></a></td>
                <td><a href="http://www.dpstream.net/serie-4184-le-trone-de-fer-game-of-thrones.html " target="_blank"><p align="center"><img src="images/Game_of_Thrones_title_card.png" alt="" height="200" /></p></a></td>
                <td><a href="http://www.dpstream.net/serie-5409-vikings.html" target="_blank"><p align="center"><img src="images/vikings.png" alt="" height="200"/></p></a></td>
            </tr>
            <tr >
                <td><p align="center">R&eacute;sum&eacute; : Brillant expert scientifique du service m&eacute;dico-l&eacute;gal de la police de Miami, Dexter Morgan est sp&eacute;cialis&eacute; dans l'analyse de pr&eacute;l&egrave;vements sanguins. Mais voil&agrave;, Dexter cache un terrible secret : il est &eacute;galement tueur en s&eacute;rie. Un serial killer pas comme les autres, avec sa propre vision de la justice.</p></td>
                <td><p align="center">R&eacute;sum&eacute; : Il y a tr&egrave;s longtemps, &agrave; une &eacute;poque oubli&eacute;e, une force a d&eacute;truit l'&eacute;quilibre des saisons. Dans un pays o&ugrave; l'&eacute;t&eacute; peut durer plusieurs ann&eacute;es et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume de Winterfell, appartenant aux Starks, une famille controvers&eacute;e, pour obtenir le Tr&ocirc;ne de Fer, le symbole du pouvoir absolu.</p></td>
                <td><p align="center">R&eacute;sum&eacute; : Scandinavie, &agrave; la fin du 8&egrave;me si&egrave;cle. Ragnar Lodbrok, un jeune guerrier viking, est avide d'aventures et de nouvelles conqu&ecirc;tes. Lass&eacute; des pillages sur les terres de l'Est, il se met en t&ecirc;te d'explorer l'Ouest par la mer. Malgr&eacute; la r&eacute;probation de son chef, Haraldson, il se fie aux signes et &agrave; la volont&eacute; des dieux, en construisant une nouvelle g&eacute;n&eacute;ration de vaisseaux, plus l&eacute;gers et plus rapides... </p></td>
            </tr>
        </table>
        </div>
        <footer>Copyright 2016 Quicotte</footer>
    </body>
</html>
